Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/poytakirjojen_nahtavillapito.html.tmx
Source language: fin
Languages: sme

source: Pöytäkirjojen nähtävilläpito
sme: Beavdegirjjiid oaidninláhkai doallan

source: Saamelaiskäräjien työjärjestyksen 64 §:n mukaan Saamelaiskäräjien kokouksen ja hallituksen pöytäkirjat siihen liitettyvine valitusosoituksineen pidetään tarkastamisen jälkeen yleisesti nähtävänä siten kuin siitä ennakolta on ilmoitettu.
sme: Sámedikki bargoortnega 64 §:a mielde Sámedikki čoahkkima ja stivrra beavdegirjjit dasa laktojuvvon váidalančujuhusain dollojuvvojit dárkkisteami maŋŋá almmolaččat oaidninláhkai nu mo das lea ovddalgihtii almmuhuvvon.

source: Muun toimielimen pöytäkirjan nähtävillä olosta päättää asianomainen toimielin itse.
sme: Eará doaibmaorgána beavdegirjji oaidninláhkai doallamis mearrida áššáigullevaš doaibmaorgána ieš.

source: Pöytäkirja pidetään yleisesti nähtävänä Saamelaiskäräjien verkkosivuilla osoitteessa www.samediggi.fi vähintään pöytäkirjan valitusajan, jollei salassapitoa koskevista säännöksistä muuta johdu.
sme: Beavdegirji dollojuvvo almmolaččat oaidninláhkai Sámedikki neahttasiidduin čujuhusas www.samediggi.fi uhcimustá beavdegirjji váidalanáigge, juos ii čiegusindoallama guoski njuolggadusain eará čuovo.

source: Kokousasiakirjat
sme: Čoahkkimat

source: Valitusosoitus
sme: Váidalančujuhus
